<?php
/**
 * Template Name: Science
 */

    the_post();
    get_header();

?>
<main class="container">
    <div class="b-main__container">
        <h1 class="b-main__h1">Организационно-методическая, учебная <br/> и научно-исследовательская работа</h1>
        <p class="b-main__text">
            Республиканская клиническая больница является базой учебной, научной и организационно-методической деятельности для специалистов здравоохранения Республики Марий Эл.
        </p>
        <p class="b-main__text">
            На базе ГБУ РМЭ РКБ 5 декабря 2005 года на основании Договора о совместной деятельности между Министерством здравоохранения Республики Марий Эл и Казанским государственным медицинским университетом от 28 октября 2003 года, Решения выездного заседания Ученого Совета КГМУ от 19 октября 2004 года, Постановления Правительства Республики Марий Эл от 11 мая 2005 года №123 «Об открытии кафедры общей врачебной практики Казанского государственного медицинского университета на базе государственного учреждения Республики Марий Эл «Республиканская клиническая больница», приказа ректора Казанского государственного медицинского университета № 931 от 16 ноября 2005 года открыта кафедра общей врачебной практики №2 (с 2018 года – базовая кафедра семейной медицины).
        </p>
        <p class="b-main__strong-text"><strong>Основные задачи кафедры</strong></p>
        <ul class="b-main__list">
            <li class="b-main__list-item">
                Подготовка врачей-ординаторов по акушерству и гинекологии, анестезиологии-реаниматологии, педиатрии, терапии, хирургии, неврологии и другим специальностям. Проведение практической подготовки обучающихся на клинических и учебных базах кафедры. Подготовка и прием дифференцированного зачета по итогам летней производственной практики студентов.
            </li>
            <li class="b-main__list-item">
                Дополнительное профессиональное образование врачей Республики Марий Эл по шести основным специальностям (общая врачебная практика, хирургия, терапия, акушерство и гинекология, педиатрия, анестезиология-реаниматология), тематическое повышение квалификации специалистов, обучение в рамках НМО.
            </li>
            <li class="b-main__list-item">
                Проведение научно-исследовательской работы по неврологии, эндоскопии, кардиологии, травматологии и ортопедии.
            </li>
            <li class="b-main__list-item">Лечебно-консультативная и учебно-методическая деятельность профессорско-преподавательского состава.</li>
            <li class="b-main__list-item">Организационно-методическая работа.</li>
        </ul>
        <p class="b-main__strong-text"><strong>Учебно-методическая работа.</strong></p>
        <p class="b-main__text">
            Всего на базе РКБ за 2019 год проведено 10 научно-практических конференций, семинаров, школ для специалистов республики и 8 больничных врачебных конференций.
        </p>
        <h2 class="b-main__h2">Сведения о проведенных конференциях, семинарах и школах для специалистов здравоохранения в 2019 г. на базе РКБ</h2>
        <ol>
            <li class="b-main__list__ol__item b-main__text">
                НПК «Лицевая боль – междисциплинарная проблема», в рамках научно-практического общества неврологов 11.02.2019 г. (аккредитована в системе НМО).
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Образовательная школа-семинар «Гипертоническая болезнь и ее персонифицированное лечение», в рамках Российского кардиологического общества, 14.02.2019 г. (аккредитована в системе НМО).
            </li>
            <li class="b-main__list__ol__item b-main__text">
                105 Всероссийский образовательный форум «Теория и практика анестезии и интенсивной терапии: мультидисциплинарный подход», 4-5 марта 2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                НПК «Современные подходы к диагностике онкологических заболеваний. Биологические маркеры опухоли», 18.04.2019 г. (аккредитована в системе НМО).
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Республиканский семинар «Организация обращения донорской крови в соответствие с действующими документами», 20.08.2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                НПК «НПВС-индуцированные острые и хронические повреждения почек как проявление мультиморбидности у пациентов с неврологическими и ревматологическими заболеваниями», в рамках научно-практического общества неврологов, 17.10.2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Школа для врачей «АГ все больше ответов, чем вопросов – удача последних пяти лет», 26.10.2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Межрегиональная НПК «Актуальные вопросы современной хирургии и онкологии», 01.11.2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Конференция «Головокружение: дифференциальная диагностика и подходы терапии», в рамках научно-практического общества неврологов, 28.11.2019 г.
            </li>
            <li class="b-main__list__ol__item b-main__text">
                Научно-практическое общество оториноларингологов Республики Марий Эл, 12.12.2019 г.
            </li>
        </ol>
        <p class="b-main__strong-text"><strong>Больничные врачебные конференции.</strong></p>
        <p class="b-main__text">
            За 2019 год организовано и проведено 8 больничных врачебных конференций, общее количество посещений врачами РКБ составило 276. Рассмотрены следующие вопросы:
        </p>
        <ol>
            <li class="b-main__list__ol__item b-main__text">Помповая инсулинотерапия: опыт работы эндокринологического отделения</li>
            <li class="b-main__list__ol__item b-main__text">Внедрение минимально инвазивных технологий при заболеваниях органов брюшной полости</li>
            <li class="b-main__list__ol__item b-main__text">Тактика: «Не навреди!» при подготовке к внесердечным оперативным вмешательствам</li>
            <li class="b-main__list__ol__item b-main__text">Интраоперационный мониторинг функционально значимых зон головного мозга</li>
            <li class="b-main__list__ol__item b-main__text">Анкилозирующий спондилоартрит: современная диагностика и лечение</li>
            <li class="b-main__list__ol__item b-main__text">Злокачественные новообразования матки и шейки матки</li>
            <li class="b-main__list__ol__item b-main__text">Артроскопические методы лечения заболеваний и повреждений суставов</li>
            <li class="b-main__list__ol__item b-main__text">Тактика ведения пациентов при ОКС</li>
        </ol>
        <h2 class="b-main__h2">Учебная работа</h2>
        <p class="b-main__text">
            За 2019 год на базе РКБ организовано Казанским государственным медицинским университетом 33 цикла дополнительного профессионального образования врачей на которых проучено 868 специалистов медицинских организаций Республики Марий Эл.
        </p>
        <p class="b-main__strong-text"><strong>Циклы ДПО на базе РКБ за 2019 г.</strong></p>
        <div class="b-science__table-wrapper">
          <table class="b-science__table">
            <tr>
              <th class="b-science__cell"><strong>Показатели</strong></th>
              <th class="b-science__cell"><strong>Циклы ПП</strong></th>
              <th class="b-science__cell"><strong>Циклы ПК</strong></th>
              <th class="b-science__cell"><strong>НМО</strong></th>
              <th class="b-science__cell"><strong>Итого</strong></th>
            </tr>
            <tr>
              <td class="b-science__cell">Количество циклов</td>
              <td class="b-science__cell">1</td>
              <td class="b-science__cell">13</td>
              <td class="b-science__cell">19</td>
              <td class="b-science__cell">33</td>
            </tr>
            <tr>
              <td class="b-science__cell">Количество обучающихся (чел.)</td>
              <td class="b-science__cell">16</td>
              <td class="b-science__cell">336</td>
              <td class="b-science__cell">516</td>
              <td class="b-science__cell">868</td>
            </tr>
          </table>
        </div>
      <p class="b-main__text">
        ПП – профессиональная переподготовка  <br/>
        ПК – повышение квалификации  <br/>
        НМО – непрерывное медицинское образование
      </p>
      <p class="b-main__text">
        На циклах дополнительного профессионального образования за 2019 г. проучено 94 врача РКБ, из них: на выездных циклах – 74, с выездом за пределы Республики Марий Эл и дистанционно – 20.
      </p>
      <p class="b-main__text">
        На базе РКБ по программам практики обучаются 33 ординатора (1-го года обучения – 15; 2-го года обучения – 18) по специальностям: акушерство и гинекология, анестезиология-реаниматология, кардиология, неврология, онкология, пульмонология. рентгенология, терапия, травматология и ортопедия, урология, хирургия, эндокринология.
      </p>
      <p class="b-main__text">Производственную практику в рамках образовательных программ высшего медицинского и фармацевтического образования прошли 229 студентов медицинских ВУЗов, в том числе, 174 студента медицинского факультета МарГУ.
      </p>
      <p class="b-main__text">Виды производственной практики студентов: 1 курс «Помощник младшего медицинского персонала», 2 курс «Помощник палатной медицинской сестры», 3 курс «Помощник процедурной медицинской сестры», 4 курс «Помощник врача стационара»
      </p>
      <p class="b-main__text">
        По итогам производственной практики студентов Казанского ГМУ к дифференциальному зачету допущено 25 человек, неудовлетворительных оценок нет.
      </p>
      <h2 class="b-main__h2">Научно-исследовательская работа</h2>
      <p class="b-main__strong-text"><strong>I. Составление регистров пациентов в подразделениях РКБ:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">с имплантированными электрокардиостимуляторами и мониторами (Кудряшова Н.А., Хорошаева Н.А.);</li>
        <li class="b-main__list__ol__item b-main__text">с хронической легочной гипертензией (Канышева С.В.);</li>
        <li class="b-main__list__ol__item b-main__text">с миастенией (Наймушин В.А.);</li>
        <li class="b-main__list__ol__item b-main__text">ведение архива эхокардиографических исследований и ЦДС МАГ (Кудряшова Н.А., Пахмутова Н.А., Хорошаева Н.А.).</li>
      </ol>
      <p class="b-main__strong-text"><strong>II. Проведение исследований, внедрение методик диагностики, лечения:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Оценка опыта ведения беременности у пациенток с сахарным диабетом на интенсивной и помповой инсулинотерапии (Егошина Л.В., Шакирова М.М.).</li>
        <li class="b-main__list__ol__item b-main__text">Обобщение результатов ЭЭГ-исследований при пароксизмальных состояниях (Свинцов С.Н.).</li>
        <li class="b-main__list__ol__item b-main__text">Анализ опыта лечения анкилозирующего спондилоартрита (Поздеева Л.М., Глазырина С.Ю.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрены: 2-х и 3-х долевая методика трансуретральной лазерной энуклеации простаты при ДГПЖ; трансуретральной тулиевой лазерной резекции мочевого пузыря методом единого блока; трансуретральной тулиевой лазерной контактной литотрипсии камней мочеточника (Дубровин В.Н.).</li>
        <li class="b-main__list__ol__item b-main__text">Оценка функциональных возможностей и толерантности к нагрузкам пациентов с трансплантированным сердцем (Канышева С.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Оценка эффективности применения ботулотоксина А при гиперкинезах и спастических параличах под контролем ЭНМГ и УЗИ (Казакова Т.А.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрение в практику новой международной классификации эпилепсии (Александрова С.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Проведение клинико-эпидемиологического анализа пролеченных больных с диагнозом: Саркоидоз легких, в пульмонологическом отделении 2019-2020 гг. (Курочкина Г.М.).</li>
        <li class="b-main__list__ol__item b-main__text">Обновление алгоритмов методик проведения лабораторных исследований, в том числе, в рамках научно-практических исследований (Осташенкова С.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Освоена методика выделения энтеробактерий Макконки на адаптированной селективной среде во взаимодействии с неселективной средой Уритест.</li>
        <li class="b-main__list__ol__item b-main__text">Анализ эффективности артроскопических методов лечения заболеваний суставов (Гатиатулин Р.Г., Габдуллин М.М.).</li>
        <li class="b-main__list__ol__item b-main__text">Изучение отдаленных результатов эндоскопических операций при заболеваниях носа и придаточных пазух носа (Камалеев А.В., Голосова Н.Л., Александрова Н.Э.).</li>
        <li class="b-main__list__ol__item b-main__text">Анализ эффективности хирургических методов лечения визуальных форм рака ЧЛО (Плотникова М.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Анализ исходов лечения осложненных форм дегенеративного заболевания позвоночника – межпозвонковых грыж (Скоморохов О.Ю.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрение минимально инвазивных технологий при заболеваниях органов брюшной полости (Иванов И.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрена методика электростимуляции толстого кишечник на аппарате «Галатея» (Аппакова С.А.)</li>
        <li class="b-main__list__ol__item b-main__text">Внедрена методика ультратонотерапии области стоп и голени при диабетической ангиопатии нижних конечностей (Аппакова С.А.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрение в практику продленных и продолжительных процедур гемофильтрации и гемодиафильтрации у пациентов с СПОН (Руфов А.Н.).</li>
      </ol>
      <p class="b-main__strong-text"><strong>III. Изучение эффективности лекарственных средств:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Изучение инсулина Туджео (Гларгин) в достижении компенсации сахарного диабета 1 и 2 типа (Егошина Л.В., Шакирова М.М.).</li>
        <li class="b-main__list__ol__item b-main__text">Оценка гипотензивного действия препарата Эбрантил у коморбидных пациентов (Канышева С.В.).</li>
        <li class="b-main__list__ol__item b-main__text">Внедрение и контроль эффективности современного противоэпилептического препарата Лакосамид для монотерапии фокальных форм эпилепсии (Александрова С.В.).</li>
      </ol>
      <p class="b-main__strong-text"><strong>IV. Публикации:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Dubrovin, V.N. Virtual simulation, preoperative planning and intraoperative navigation during laparoscopic partial nephrectomy / Dubrovin, V.N., Egosin, A., Rozhentsov A., Batuhtin D., Eruslanov R., Chernishov D., Furman Y., Baev A. // Central European Journal of Urology. – 2019. – Vol.72, N3. – C. 247-251.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Профилактика развития ранних осложнений тяжелой скелетной политравмы / И.О. Панков С.Д. Сиразитдинов, М.М. Габдуллин, Р.Р. Сафаров //  Сборник материалов Межрегиональной научно-практической конференции «Школа травматологов: Инновационные технологии в травматологии и ортопедии». Казань, 22 марта 2019 г. С. 45-46.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Современные методы лечения тяжелой скелетной политравмы / И.О. Панков, С.Д. Сиразитдинов, М.М.Габдуллин // В книге: Школа травматологов: инновационные технологии в травматологии и ортопедии. Сборник материалов Межрегиональной научно-практической конференции. 2019. С. 44-45.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Синдром жировой эмболии. Современные методы прогнозирования / М.М.Габдуллин // В книге: Школа травматологов: инновационные технологии в травматологии и ортопедии. Сборник материалов Межрегиональной научно-практической конференции. 2019. С. 24-25.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Профилактика развития синдрома жировой эмболии у пострадавших с множественными переломами костей конечностей на примере центра травмы РКБ / И.О. Панков, М.М. Габдуллин, С.Д. Сиразитдинов // Тезисы IV Конгресса, посвященного 100-летию со дня рождения члена-корр. РАМН, проф. Юмашева Г.С. «Медицина чрезвычайных ситуаций. Современные технологии в травматологии и ортопедии». Москва, 23-24 мая 2019 г. С. 7.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Синдром жировой эмболии- прогностические факторы у пациентов с политравмой / Габдуллин М.М. // Современные проблемы науки и образования. № 2. С. 173. </li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Тяжелая скелетная политравма. Современные методы лечения / И.О. Панков, С.Д. Сиразитдинов, М.М.Габдуллин // В книге: Пироговский форум травматологов-ортопедов. Материалы. Министерство здравоохранения Российской Федерации. 2019. С. 227-228.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Профилактика развития ранних осложнений тяжелой скелетной политравмы / И.О. Панков, С.Д. Сиразитдинов, М.М. Габдуллин // В книге: Пироговский форум травматологов-ортопедов. Материалы. Министерство здравоохранения Российской Федерации. 2019. С. 228-230.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Современные методы лечения тяжелой скелетной травмы / И.О. Панков, М.М. Габдуллин, С.Д. Сиразитдинов // Сборник статей и тезисов Поволжской мультидисциплинарной научно-практической конференции с Российским участием «Современные методы диагностики и лечения заболеваний и повреждений опорно-двигательного аппарата»</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Профилактика развития ранних осложнений тяжелой скелетной политравмы / И.О. Панков, С.Д. Сиразитдинов, М.М.Габдуллин // Сборник статей и тезисов Поволжской мультидисциплинарной научно-практической конференции с Российским участием «Современные методы диагностики и лечения заболеваний и повреждений опорно-двигательного аппарата»</li>
      </ol>
      <p class="b-main__text">
        <span class="b-underline">Подготовлена к печати статья:</span> «К патогенезу доброкачественной внутричерепной гипертензии в детском возрасте» / Жарова Е.Ю. // Современная медицина. - №1(16). - 2020 г.
      </p>
      <p class="b-main__strong-text"><strong>V. Патенты, гранты:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Подана заявка на грант в ФГБУ "Фонд содействия развитию малых форм предприятий в научно-технической сфере» в рамках конкурса "Развитие-НТИ-2019" (5-я очередь), дорожная карта НТИ "Нейронет" (номер заявки НТИ 60184 от 18.04.2019 г.). Название «Разработка и изготовление прибора оптико-кинетической реабилитации пациентов с нарушением зрительных, речевых и двигательных функций вследствие острых и хронических заболеваний сосудистой системы головного мозга», руководитель Жарова Е.Ю.</li>
        <li class="b-main__list__ol__item b-main__text">Зарегистрирована заявка на изобретение № 2019115530 от 21.05.2019 г. Патентообладатель Габдуллин М.М. </li>
      </ol>
      <p class="b-main__strong-text"><strong>VI. Участие/выступление с докладом на конференциях:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Митракова Н.Н. Доклад «Новые подходы к диагностике раннего рака желудка» на VII международном симпозиуме «Актуальные проблемы БИОФОТОНИКИ-2019», 30.07-07.08.2019 г., Н. Новгород.</li>
        <li class="b-main__list__ol__item b-main__text">Жарова Е.Ю. Доклад на тему: «Неврологический статус у детей со сколиотической деформацией позвоночника» на научно-практической конференции «Современные технологии в педиатрии», 8 февраля 2019 г., Йошкар-Ола.</li>
        <li class="b-main__list__ol__item b-main__text">Жарова Е.Ю. Участие в IX Региональной (Поволжской) научно-практической конференции с международным участием «Детская неврология и нейрореабилитация», Казань, 11-12 октября 2019 г.</li>
        <li class="b-main__list__ol__item b-main__text">Жарова Е.Ю. Выступление с докладом «Клинические аспекты взаимосвязи нейроортопедических и зрительных нарушений» на Симпозиуме с международным участием «Осенние рафракционные чтения – 2019», 21-22 ноября 2019 (Москва, Сколково).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Проведение мастер-классов по лазерной эндоурологии (Челябинск, Иркутск).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Съезд всемирной ассоциации урологов, выступление с докладом «Planning and intraoperative navigation based on 3D modeling during procedures in the retroperitoneal space», (Афины, 15-18.10.2019).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Форум «Опухоли малого таза», выступление с докладом «Применение тулиевого лазера при лечении заболеваний предстательной железы и мочевого пузыря», (Калининград, 27.04.2019).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Урологическая школа тулиевых технологий. Выступление с докладом «Использование тулиевого лазерного аппарата в различных клинических ситуациях» (Москва, 27.02.2019).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Научно-практическая школа «Диагностика и лечение онкоурологических заболеваний», выступление с докладом «ТУР мочевого пузыря: техника операции, стадирующее и лечебное значение» (Н. Новгород, 29.11.2019).</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Съезд РООУ, выступление с докладом «Трансуретральная резекция мочевого пузыря методом единого блока с использованием тулиевого волоконного лазера» (Москва, 02-04.10.2019).</li>
        <li class="b-main__list__ol__item b-main__text">Красильников А.В., Софронов А.В. III Международный конгресс «Фундаментальная и клиническая электрофизиология. Актуальные вопросы аритмологии», выступление с докладом «Динамическое непрерывное субкортикальное картирование при хирургическом лечении опухолей функционально значимых зон головного мозга» (Казань, апрель 2019).</li>
        <li class="b-main__list__ol__item b-main__text">Красильников А.В. НПК «Диагностика заболеваний периферической нервной системы», выступление с докладом «Сахарный диабет. Полинейропатия и синдром запястного канала» (С-Петербург, апрель 2019).</li>
        <li class="b-main__list__ol__item b-main__text">Красильников А.В. НПК «Нейрофизиологический мониторинг. От концепции до воплощения», победитель конкурса докладов регионов «Интраоперационный нейрофизиологический мониторинг в Йошкар-Оле» (Москва, сентябрь 2019).</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Межрегиональная научно-практическая конференции «Школа травматологов: Инновационные технологии в травматологии и ортопедии» (Казань, 2019) – публикация тезисов.</li>
        <li class="b-main__list__ol__item b-main__text">Габдуллин М.М. Поволжская мультидисциплинарная научно-практическая конференция с Российским участием «Современные методы диагностики и лечения заболеваний и повреждений опорно-двигательного аппарата» (Казань, 2019) – публикация тезисов.</li>
      </ol>
      <p class="b-main__strong-text"><strong>VII. Участие в редакционных коллегиях журналов, диссертационных советах:</strong></p>
      <ol>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Член редколлегии журнала Central European Journal of Urology.</li>
        <li class="b-main__list__ol__item b-main__text">Жарова Е.Ю. Член редакционного совета рецензируемого научно-практического журнала «Современная медицина».</li>
        <li class="b-main__list__ol__item b-main__text">Дубровин В.Н. Член Диссертационного Совета по урологии и инфекционным болезням Башкирского ГМУ (г. Уфа).</li>
      </ol>
    </div>
</main>

<?php
    get_footer();