<?php
    /**
     * Template Name: Base
     */

    the_post();
    get_header();
?>
  <main class="container">
    <div class="b-history__container">
      <h1 class="b-history__h1">История Республиканской клинической больницы</h1>
      <p class="b-history__text">
        В 1919 г. открывается уездная Краснококшайская народная больница в двух деревянных одноэтажных зданиях,
        построенных в 1874-1876 годы для земской больницы, 37 коек, с печным отоплением и освещением керосиновыми
        лампами. В уездной больнице был один врач (он же заведующий) М.Д. Агровский, зубной врач, 3 фельдшера, 1
        акушерка, 1 смотритель, 3 сиделки, 5 служителей, а также прачка, кухарка, дворник и кучер.
      </p>
      <p class="b-history__text">
        В 1920 г при больнице, которая стала называться областной, открывается амбулаторный прием городских и сельских
        жителей по пяти специальностям: терапия, хирургия, акушерство с гинекологией, дермато-венерология, зубное дело.
      </p>
      <p class="b-history__text">
        Больница получила еще одно деревянное здание в 1921 году, что дало возможность увеличить коечную сеть до 90
        коек, при этом были развернуты отделения: терапевтическое - на 30 коек, хирургическое - на 15 коек, акушерское -
        на 15 коек и инфекционное на 30 коек. Впервые была открыта клиническая лаборатория.
      </p>
      <p class="b-history__text">
        В 1923 году количество коек в больнице увеличивается до 130, при этом выделяются койки: 20 хирургических, 25
        терапевтических, 30 инфекционных, 25 глазных, 15 акушерских, 15 венерологических. Открывается
        клинико-бактериологическая лаборатория.
      </p>
      <p class="b-history__text">
        В 1930 г. в больнице открывается рентген кабинет и кабинет физиотерапевтического лечения. Проводится дальнейшая
        специализация коек стационара. Через два года открываются отделения: гинекологическое и неврологическое.
      </p>
      <p class="b-history__text">
        В 1939 г. больница приобретает рентгеноаппарат. В начале 40-х г.г. хирургическим отделением заведует О.Т.
        Эстерле, с его именем связано широкое внедрение в практику манжетного и скелетного вы­тяжения. В предвоенный
        1940г. при поликлинике областной больни­цы открыт пункт скорой медицинской помощи, укомплектованный 16 штатными
        единицами и 2 машинами.
      </p>
      <p class="b-history__text">
        В 1947 г. Министерством здравоохранения было введено новое положение об объединении амбулаторий и поликлиник с
        больницами Эта реорганизация способствовала преемственности в работе больничных и поликлинических учреждений и
        оказанию более квалифици­рованной лечебно-профилактической помощи населению в целом.
      </p>
      <p class="b-history__text">
        Выделенные средства были направлены на укрепление материаль­ной базы существующих лечебных учреждений и создание
        новых.
      </p>
      <p class="b-history__text">
        В 1950 г. открывается неврологическое отделение на 30 коек. Заведует отделением Богаткина А.Н., с назначением ее
        на долж­ность главного врача республиканской больницы отделение возглав­ляет Алексеев А.П., с 1968 г., Максимов
        А.П., с 1978 г. - Наймушин В.А.
      </p>
      <p class="b-history__text">
        В1951 г. из 75 общехирургических коек единственного хирурги­ческого отделения было выделено 25 коек для лечения
        больных с травмами, их последствиями и больных с ортопедической патологи­ей, на год раньше - 5 стоматологических
        коек. В этот период хирур­гическим отделением заведует Г.Н. Качмашев.
      </p>
      <p class="b-history__text">
        Приказом Министерства здравоохранения в республике создает­ся новая специализированная служба ортопедии и
        травматологи. Вне­штатным главным ортопедом-травматологом назначается А.Г. Кокорин. Он же курирует работу 25
        травматологических коек, где ле­чатся больные с травмами всех локализаций. С 1949 г. Кокорин А.Г. внедряет в
        практику работы интрамодуллярный остеосинтез длин­ных трубчатых костей.
      </p>
      <p class="b-history__text">
        Продолжается рост коечной сети и в 1953 г. функционирует уже 435 коек и за год пролечено 10,5 тысяч больных.
      </p>
      <p class="b-history__text">
        В 1954 г. областная больница реорганизуется в республиканскую и городскую на 250 коек каждая.
      </p>
      <img src="/wp-content/themes/rkb_theme/images/history/history_1.png" class="b-history__image" title="История РКБ" alt="История РКБ">
      <p class="b-history__text">
        В этом же году принято в эксплуатацию новое здание хирургического корпуса, где были созданы специализированные
        службы: отделение общехирургическое гнойное с урологическими, проктологическими, отоларингологическими койками;
        санитарная авиация; станция переливания крови; онкологический, психоневрологический, врачебно-физкультурный
        диспансеры; физиотерапевтическое отделение, рентген отделение, лаборатория.
      </p>
      <img src="/wp-content/themes/rkb_theme/images/history/history_2.png" class="b-history__image" title="История РКБ" alt="История РКБ">
      <p class="b-history__text">
        В 1959 г., был открыт новый терапевтический корпус республиканской больницы, что позволило развернуть еще 165
        коек и довести коечную сеть больницы до 415 коек, в том числе 185 хирургических. Были созданы отделения: 2
        общетерапевтических отделения (мужское и женское).
      </p>
      <p class="b-history__text">
        В 1962 г. на базе первого терапевтического отделения открывается пульмонологическое отделение с нефрологическими
        койками;
      </p>
      <p class="b-history__text">
        На базе второго терапевтического – кардиоревматологическое;
      </p>
      <p class="b-history__text">
        Открывается ЛОР-отделение на 45 коек.
      </p>
      <p class="b-history__text">
        В 1964 г. открывается гастроэнтерологическое отделение с эндокринологией.
      </p>
      <p class="b-history__text">
        В 1968 г. в больнице развернуто 13 клинических отделений с общим числом коек 570, в том числе: хирургическое,
        травматологическое, гнойная хирургическая инфекция с урологическими и проктологическими койками,
        гинекологическое, отоларингологическое, пульмонологическое с нефрологическими койками, кардиоревматологическое,
        гастроэнтерология с эндокринологическими койками, неврологическое отделение, нейрохирургическое, грудной
        хирургии, реанимационно-анестезиологическое, детское ЛОР-отделение.
      </p>
      <img src="/wp-content/themes/rkb_theme/images/history/history_3.png" class="b-history__image" title="История РКБ" alt="История РКБ">
      <p class="b-history__text">
        В 1969 г Выделяется 10 коек нефрологических в составе пульмонологического отделения. Работают вспомогательные
        отделения – лаборатория, рентгенотделение, физиотерапевтическое. Вводится в строй и начинает работу
        консультативная поликлиника.
      </p>
      <p class="b-history__text">
        В 1976 г. с вводом нового здания глазной больницы и выделением в нем помещений для Республиканской больницы,
        здесь открывает­ся отделение челюстно-лицевой хирургии на 35 коек (заведующий отделением Горинов В.Н.), детское
        отоларингологическое отделение (заведующий отделением Бабушкина Л.B.), увеличивается число коек во взрослом
        ЛОР-отделении до 60. Заведует отделением Дубровин Н.В., позднее, с 1988 г., Миронов А.И.
      </p>
      <p class="b-history__text">
        В 1977 г. открывается отделение грудной хирургии на 25 коек, заведующий отделением - Загайнов Е.А.
      </p>
      <p class="b-history__text">
        В связи с тем, что в 1978 г. был приобретен аппарат "Искусст­венная почка", создается отделение искусственной
        почки. Заведую­щий отделением - уролог Милютин Н.Л., ординатор - О.Л. Байбулатов.
      </p>
    </div>
  </main>
<?php
    get_footer();